import bucket from '../images/camera.png';

export const defaultCard = [
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  },
  {
    "name": "Наименование товара",
    "description": "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    "image": bucket,
    "price": 10000,
  }
]